/* Service command call */
"Skype/Call" = "Skype/Samtal";

/* Service command  send message */
"Skype/Send Message" = "Skype/Skicka meddelande";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Lägg till kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Skicka SMS";